var cities = [
    {
        "id":"Yakutia",
        "name":"Якутия",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Софийский собор<br> • Дом-музей Елены Сергеевны Куницыной<br> • Якутский музей изобразительных искусств имени Федора Стогова<br> • Музей истории Якутии имени Емельянова<br> • Центр народного творчества 'Ысхитим'<br><br><strong>Природные достопримечательности:</strong><br><br> • Пещера Ветлан<br> • Долина Гейзеров<br> • Ленские столбы<br> • Олекминский национальный парк<br> • Олекминское плато<br> • Приозерное плато<br> • Синие озера"
    },
    {
        "id":"Chukotka",
        "name":"Чукотский АО",
        "info":"<strong>Культурные достопримечательности:</strong><br><br>• Музей народов Чукотки 'Анадырский районный краеведческий музей'<br>• Фестиваль 'Чукотка. Полярное настроение'<br>• Памятник 'Искатели сладкой жизни'<br>• Традиционные чукотские поселения<br><br><strong>Природные достопримечательности:</strong><br><br>• Гора Инсбрукт<br>• Тундреная пустыня Полуострова Чукотка<br>• Озеро Этигейн<br>• Национальный заповедник 'Берингия'<br>• Мыс Дежнёв<br>• Перевал Чукотка<br>• Магаданская тайга"
    },
    {
        "id":"Krosnoyarsk",
        "name":"Красноярский край",
        "info":"<strong>Интересный места</strong><br>• Шалоболинская писаница<br>• Кратер Попигай<br>• Меголиты Красноярья<br>• Затерянный город<br>Кутуршибинском хребете<br><br><strong>Заповедники</strong><br>• Природный парк «Ергаки»<br>• Национальный парк «Красноярские Столбы»<br>• Заповедник «Саяно-Шушенский»<br>• Заповедник «Тунгусский»<br>"
    },
    {
        "id":"Yamalonenezkii_ao",
        "name":"Ямало-Ненецкий АО",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Музей-заповедник 'Шурашка'<br> • Культурно-исторический комплекс 'Ямальская сказка'<br> • Мемориальный комплекс 'Геологическая тропа'<br> • Музей археологии Северных кочевников<br><br><strong>Природные достопримечательности:</strong><br><br> • Большой и Малый Акташ<br> • Ямальские пингвиновые скалы<br> • Озеро Ямал"
    },
    {
        "id":"Hantamansiiskiy_ao",
        "name":"Хантымансийский АО",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Музей истории и культуры Ханты-Мансийского автономного округа<br> • Фестиваль 'Полярная ночь'<br> • Памятник раскольникам и Яотскому поселению<br> • Национальный музей автономного округа<br><br> <strong>Природные достопримечательности:</strong><br><br> • Гора Мантю-Цэль<br> • Река Обь<br> • Ледяной курган Седьмое Небо<br> • Парк 'Самбург'<br> • Гора Югидва<br> • Озеро Белое"
    },
    {
        "id":"Irkutsk",
        "name":"Иркутская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Иркутский Кремль<br> • Церковь Святого Иоанна Предтечи<br> • Музей истории и архитектуры Сибири<br> • Музей истории и культуры Забайкалья<br> • Ледовый кафедральный собор<br><br><strong>Природные достопримечательности:</strong><br><br> • Озеро Байкал<br> • Остров Ольхон<br> • Долина гейзеров<br> • Саяны<br> • Водопады реки Ушака"
    },
    {
        "id":"Amurskay_oblast",
        "name":"Амурская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Хабаровский краеведческий музей<br> • Свято-Покровский кафедральный собор<br> • Дом-музей Василия Шукшина<br> • Музей истории развития Дальневосточной железной дороги<br> • Памятник 'Первопроходцам Амурского края'<br><br><strong>Природные достопримечательности:</strong><br><br> • Река Амур<br> • Таманский полуостров<br> • Горный массив Зея-Бурея<br> • Плато Путорана<br> • Заповедник 'Зея-Старая'"
    },
    {
        "id":"Komi",
        "name":"Коми",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Собор Покрова Пресвятой Богородицы в Сыктывкаре<br> • Этнографический музей народов Коми 'Вортозерская слобода'<br> • Храмы и часовни<br> • Национальный музей Республики Коми<br> • Скульптурный парк 'Музей мифологии' в городе Ухта<br><br><strong>Природные достопримечательности:</strong><br><br> • Гейзерное поле Мутное<br> • Водопад Каменный<br> • Шерметские столбы<br> • Национальный парк 'Югыд ва'<br> • Гора Вишер"
    },
    {
        "id":"Tayava",
        "name":"Тыва",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Улуг-Хемский музей Тувинской культуры<br> • Хуртуйнские курганы<br> • Мемориал 'Дзун-Хемчик' в поселке Самагалтай<br> • Петроглифы Дулда и Сут-Хол<br><br><strong>Природные достопримечательности:</strong><br><br> • Горный Алтай<br> • Тываf-Арыг-Бажын<br> • Шапшальские озера<br> • Хурган Кен-Су<br> • Гора Улуг-Хем<br> • Синие озера<br> • Долина реки Ак-Довурак"
    },
    {
        "id":"Altay",
        "name":"Алтай",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Алтайский музей народов мира в Горном Алтае<br> • Музей мифологии и этнографии 'Мир Алтая' в поселке Чиба<br> • Государственный музей Горного Алтая в поселке Горно-Алтайск<br> • Тюркский музей-заповедник 'Алтайский Национальный Дом' в поселке Майма<br> • Памятник Джанкуойским бунтам в поселке Майма<br><br><strong>Природные достопримечательности:</strong><br><br> • Горный хребет Алтай<br> • Гора Белуха - самая высокая точка Алтая<br> • Мультинские озёра<br> • Катунский заповедник<br> • Чемальские водопады"
    },
    {
        "id":"Tomskay_oblast",
        "name":"Томская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Томский деревянный кремль<br> • Архитектурный и этнографический музей 'Петровская слобода'<br> • Томский областной музей изобразительных искусств<br> • Музей деревянного зодчества<br> • Храмы и церкви<br><br><strong>Природные достопримечательности:</strong><br><br> • Томские столбы<br> • Река Обь<br> • Обь-Иртышский заповедник<br> • Горный массив Горный Китай<br> • Город Лозовая"
    },
    {
        "id":"Altaiskii_kray62",
        "name":"Алтайский край",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Рух-орденский музей-заповедник<br> • Чемальский камень<br> • Храмы и святыни<br> • Музеи<br> • Этнографические поселения<br><br><strong>Природные достопримечательности:</strong><br><br> • Горный массив Алтай<br> • Хребет Саяны<br> • Озеро Телецкое<br> • Музей-заповедник 'Курганы Пазырык'<br> • Горный хребет Катунь"
    },
    {
        "id":"Arhangelskay_oblast1",
        "name":"Архангельская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Собор Архангела Михаила<br> • <br> • Музей-заповедник Малое Заполярье<br> • Поморский краеведческий музей<br> • Ледовый городок «Архангельск»<br> • Пластунский лес<strong>Природные достопримечательности:</strong><br><br> • Белые скалы на берегу реки Онега<br> • Река Северная Двина<br> • Остров Кижи<br> • Национальный парк 'Онежская пуща'<br> • Монастырский остров Соловки"
    },
    {
        "id":"Astrahanskay_oblast2",
        "name":"Астраханская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Астраханский кремль<br> • Соленое озеро Баскунчак<br> • Музей-заповедник «Астраханская казачья станица»<br> • Природный парк «Большой Богдар»<br> • Рыбацкая деревня Семижестье<br><strong>Природные достопримечательности:</strong><br><br> • Биосферный заповедник 'Астраханская коса'<br> • Озеро Баскунчак<br> • Дельта Волги<br> • Природный парк 'Кирпический'<br> • Остров Петра Великого"
    },
    {
        "id":"Belgorodskay_oblast3",
        "name":"Белгородская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Дивеевский монастырь<br> • Национальный парк 'Белогорье'<br> • Храм Серафима Саровского<br> • Белгородский государственный художественный музей<br> • Заповедник 'Курган Славы'<strong>Природные достопримечательности:</strong><br><br> • Белгородский зоопарк<br> • Российский национальный парк 'Полесье'<br> • Парк-музей архитектуры и быта 'Старый город'<br> • Каменные грезы в поселке Черкассы<br> • Озеро Глубокое"
    },
    {
        "id":"Branskay_oblast4",
        "name":"Брянская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Курган Славы<br> • Старый город Брянска<br> • Национальный парк 'Орловское Полесье'<br> • Храмы и монастыри Брянской области<strong>Природные достопримечательности:</strong><br><br> • Национальный парк 'Деснинско-Старожиловский'<br> • Харьковское водохранилище<br> • Парк-сад 'Лесной'<br> • Заповедник 'Брянский лес'<br> • Озеро Глубокое"
    },
    {
        "id":"Vladimirskay5",
        "name":"Владимирская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br><strong>Природные достопримечательности:</strong><br><br>"
    },
    {
        "id":"Volgogradsay_oblast6",
        "name":"Волгоградская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Мамаев курган<br> • Волгоградский плотина<br> • Германский военный кладбище и мемориал Сапун-гора<br> • Парк-музей 'Дружба'<br><strong>Природные достопримечательности:</strong><br><br> • Волгоградский бор (заповедник)<br> • Карьер Калафатский<br> • Солонцы-яйцы на озере Эльтон<br> • Плавни восточного края Волгоградской области<br> • Природный парк 'Донская пойма'"
    },
    {
        "id":"Vologodskay_oblast7",
        "name":"Вологодская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Спасо-Преображенский монастырь в Кириллове<br> • Вологодский кремль<br> • Деревянная архитектура в посёлке Мандрово<br><strong>Природные достопримечательности:</strong><br><br> • Дендрологический парк 'Светлогорский'<br> • Памятник природы 'Суздальский бор'<br> • Старицкие пески<br> • Рябиновая гора"
    },
    {
        "id":"",
        "name":"",
        "info":""
    },
    {
        "id":"",
        "name":"",
        "info":""
    },
    {
        "id":"",
        "name":"",
        "info":""
    },
]