var cities = [
    {
        "id":"Krosnoyarsk",
        "name":"Красноярский край",
        "age":"213",
        "info":"Природные достопремичательности <br>• Национальный парк «Красноярские Столбы»<br>• Большой Арктический заповедник<br><br>Промышленные достопремичательности<br>• Саяно-Шушенская ГЭС<br>• Часовня Параскевы Пятницы"
    },
    {
        "id":"Yakutia",
        "name":"Красноярский край",
        "age":"213",
        "info":"Природные достопремичательности <br>• Национальный парк «Красноярские Столбы»<br>• Большой Арктический заповедник<br><br>Промышленные достопремичательности<br>• Саяно-Шушенская ГЭС<br>• Часовня Параскевы Пятницы"
    },
    {
        "id":"Chukotka",
        "name":"Красноярский край",
        "age":"213",
        "info":"Природные достопремичательности <br>• Национальный парк «Красноярские Столбы»<br>• Большой Арктический заповедник<br><br>Промышленные достопремичательности<br>• Саяно-Шушенская ГЭС<br>• Часовня Параскевы Пятницы"
    },
]