var cities = [
    {
        "id":"Yakutia",
        "name":"Якутия",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Софийский собор<br> • Дом-музей Елены Сергеевны Куницыной<br> • Якутский музей изобразительных искусств имени Федора Стогова<br> • Музей истории Якутии имени Емельянова<br> • Центр народного творчества 'Ысхитим'<br><br><strong>Природные достопримечательности:</strong><br><br> • Пещера Ветлан<br> • Долина Гейзеров<br> • Ленские столбы<br> • Олекминский национальный парк<br> • Олекминское плато<br> • Приозерное плато<br> • Синие озера"
    },
    {
        "id":"Chukotka",
        "name":"Чукотский АО",
        "info":"<strong>Культурные достопримечательности:</strong><br><br>• Музей народов Чукотки 'Анадырский районный краеведческий музей'<br>• Фестиваль 'Чукотка. Полярное настроение'<br>• Памятник 'Искатели сладкой жизни'<br>• Традиционные чукотские поселения<br><br><strong>Природные достопримечательности:</strong><br><br>• Гора Инсбрукт<br>• Тундреная пустыня Полуострова Чукотка<br>• Озеро Этигейн<br>• Национальный заповедник 'Берингия'<br>• Мыс Дежнёв<br>• Перевал Чукотка<br>• Магаданская тайга"
    },
    {
        "id":"Krosnoyarsk",
        "name":"Красноярский край",
        "info":"<strong>Интересный места</strong><br>• Шалоболинская писаница<br>• Кратер Попигай<br>• Меголиты Красноярья<br>• Затерянный город<br>Кутуршибинском хребете<br><br><strong>Заповедники</strong><br>• Природный парк «Ергаки»<br>• Национальный парк «Красноярские Столбы»<br>• Заповедник «Саяно-Шушенский»<br>• Заповедник «Тунгусский»<br>"
    },
    {
        "id":"Yamalonenezkii_ao",
        "name":"Ямало-Ненецкий АО",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Музей-заповедник 'Шурашка'<br> • Культурно-исторический комплекс 'Ямальская сказка'<br> • Мемориальный комплекс 'Геологическая тропа'<br> • Музей археологии Северных кочевников<br><br><strong>Природные достопримечательности:</strong><br><br> • Большой и Малый Акташ<br> • Ямальские пингвиновые скалы<br> • Озеро Ямал"
    },
    {
        "id":"Hantamansiiskiy_ao",
        "name":"Хантымансийский АО",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Музей истории и культуры Ханты-Мансийского автономного округа<br> • Фестиваль 'Полярная ночь'<br> • Памятник раскольникам и Яотскому поселению<br> • Национальный музей автономного округа<br><br> <strong>Природные достопримечательности:</strong><br><br> • Гора Мантю-Цэль<br> • Река Обь<br> • Ледяной курган Седьмое Небо<br> • Парк 'Самбург'<br> • Гора Югидва<br> • Озеро Белое"
    },
    {
        "id":"Irkutsk",
        "name":"Иркутская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Иркутский Кремль<br> • Церковь Святого Иоанна Предтечи<br> • Музей истории и архитектуры Сибири<br> • Музей истории и культуры Забайкалья<br> • Ледовый кафедральный собор<br><br><strong>Природные достопримечательности:</strong><br><br> • Озеро Байкал<br> • Остров Ольхон<br> • Долина гейзеров<br> • Саяны<br> • Водопады реки Ушака"
    },
    {
        "id":"Amurskay_oblast",
        "name":"Амурская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Хабаровский краеведческий музей<br> • Свято-Покровский кафедральный собор<br> • Дом-музей Василия Шукшина<br> • Музей истории развития Дальневосточной железной дороги<br> • Памятник 'Первопроходцам Амурского края'<br><br><strong>Природные достопримечательности:</strong><br><br> • Река Амур<br> • Таманский полуостров<br> • Горный массив Зея-Бурея<br> • Плато Путорана<br> • Заповедник 'Зея-Старая'"
    },
    {
        "id":"Komi",
        "name":"Коми",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Собор Покрова Пресвятой Богородицы в Сыктывкаре<br> • Этнографический музей народов Коми 'Вортозерская слобода'<br> • Храмы и часовни<br> • Национальный музей Республики Коми<br> • Скульптурный парк 'Музей мифологии' в городе Ухта<br><br><strong>Природные достопримечательности:</strong><br><br> • Гейзерное поле Мутное<br> • Водопад Каменный<br> • Шерметские столбы<br> • Национальный парк 'Югыд ва'<br> • Гора Вишер"
    },
    {
        "id":"Tayava",
        "name":"Тыва",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Улуг-Хемский музей Тувинской культуры<br> • Хуртуйнские курганы<br> • Мемориал 'Дзун-Хемчик' в поселке Самагалтай<br> • Петроглифы Дулда и Сут-Хол<br><br><strong>Природные достопримечательности:</strong><br><br> • Горный Алтай<br> • Тываf-Арыг-Бажын<br> • Шапшальские озера<br> • Хурган Кен-Су<br> • Гора Улуг-Хем<br> • Синие озера<br> • Долина реки Ак-Довурак"
    },
    {
        "id":"Altay",
        "name":"Алтай",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Алтайский музей народов мира в Горном Алтае<br> • Музей мифологии и этнографии 'Мир Алтая' в поселке Чиба<br> • Государственный музей Горного Алтая в поселке Горно-Алтайск<br> • Тюркский музей-заповедник 'Алтайский Национальный Дом' в поселке Майма<br> • Памятник Джанкуойским бунтам в поселке Майма<br><br><strong>Природные достопримечательности:</strong><br><br> • Горный хребет Алтай<br> • Гора Белуха - самая высокая точка Алтая<br> • Мультинские озёра<br> • Катунский заповедник<br> • Чемальские водопады"
    },
    {
        "id":"Tomskay_oblast",
        "name":"Томская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Томский деревянный кремль<br> • Архитектурный и этнографический музей 'Петровская слобода'<br> • Томский областной музей изобразительных искусств<br> • Музей деревянного зодчества<br> • Храмы и церкви<br><br><strong>Природные достопримечательности:</strong><br><br> • Томские столбы<br> • Река Обь<br> • Обь-Иртышский заповедник<br> • Горный массив Горный Китай<br> • Город Лозовая"
    },
    {
        "id":"Altaiskii_kray62",
        "name":"Алтайский край",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Рух-орденский музей-заповедник<br> • Чемальский камень<br> • Храмы и святыни<br> • Музеи<br> • Этнографические поселения<br><br><strong>Природные достопримечательности:</strong><br><br> • Горный массив Алтай<br> • Хребет Саяны<br> • Озеро Телецкое<br> • Музей-заповедник 'Курганы Пазырык'<br> • Горный хребет Катунь"
    },
    {
        "id":"Arhangelskay_oblast1",
        "name":"Архангельская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Собор Архангела Михаила<br> • <br> • Музей-заповедник Малое Заполярье<br> • Поморский краеведческий музей<br> • Ледовый городок «Архангельск»<br> • Пластунский лес<br><br><strong>Природные достопримечательности:</strong><br><br> • Белые скалы на берегу реки Онега<br> • Река Северная Двина<br> • Остров Кижи<br> • Национальный парк 'Онежская пуща'<br> • Монастырский остров Соловки"
    },
    {
        "id":"Astrahanskay_oblast2",
        "name":"Астраханская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Астраханский кремль<br> • Соленое озеро Баскунчак<br> • Музей-заповедник «Астраханская казачья станица»<br> • Природный парк «Большой Богдар»<br> • Рыбацкая деревня Семижестье<br><br><strong>Природные достопримечательности:</strong><br><br> • Биосферный заповедник 'Астраханская коса'<br> • Озеро Баскунчак<br> • Дельта Волги<br> • Природный парк 'Кирпический'<br> • Остров Петра Великого"
    },
    {
        "id":"Belgorodskay_oblast3",
        "name":"Белгородская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Дивеевский монастырь<br> • Национальный парк 'Белогорье'<br> • Храм Серафима Саровского<br> • Белгородский государственный художественный музей<br> • Заповедник 'Курган Славы'<br><br><strong>Природные достопримечательности:</strong><br><br> • Белгородский зоопарк<br> • Российский национальный парк 'Полесье'<br> • Парк-музей архитектуры и быта 'Старый город'<br> • Каменные грезы в поселке Черкассы<br> • Озеро Глубокое"
    },
    {
        "id":"Branskay_oblast4",
        "name":"Брянская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Курган Славы<br> • Старый город Брянска<br> • Национальный парк 'Орловское Полесье'<br> • Храмы и монастыри Брянской области<strong>Природные достопримечательности:<br><br></strong><br><br> • Национальный парк 'Деснинско-Старожиловский'<br> • Харьковское водохранилище<br> • Парк-сад 'Лесной'<br> • Заповедник 'Брянский лес'<br> • Озеро Глубокое"
    },
    {
        "id":"Vladimirskay5",
        "name":"Владимирская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Суздаль<br> • Ансамбль архитектуры «Два верха» в г. Владимире<br> • Памятник Владимирской области<br> • Парк-музей «Мост в Алашке» в г. Гусь-Хрустальный<br><br><strong>Природные достопримечательности:</strong><br><br> • Золотые ворота<br> • Лисий зуб<br> • Вежа любви<br> • Аленький цветочек<br> • Базарные палатки"
    },
    {
        "id":"Volgogradsay_oblast6",
        "name":"Волгоградская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Мамаев курган<br> • Волгоградский плотина<br> • Германский военный кладбище и мемориал Сапун-гора<br> • Парк-музей 'Дружба'<br><br><strong>Природные достопримечательности:</strong><br><br> • Волгоградский бор (заповедник)<br> • Карьер Калафатский<br> • Солонцы-яйцы на озере Эльтон<br> • Плавни восточного края Волгоградской области<br> • Природный парк 'Донская пойма'"
    },
    {
        "id":"Vologodskay_oblast7",
        "name":"Вологодская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Спасо-Преображенский монастырь в Кириллове<br> • Вологодский кремль<br> • Деревянная архитектура в посёлке Мандрово<br><br><strong>Природные достопримечательности:</strong><br><br> • Дендрологический парк 'Светлогорский'<br> • Памятник природы 'Суздальский бор'<br> • Старицкие пески<br> • Рябиновая гора"
    },
    {
        "id":"Voronechskay_oblast8",
        "name":"Воронежская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Центральный парк культуры и отдыха имени М. Горького<br> • Воронежский Государственный театр кукол<br> • Дивеевский монастырь<br> • Памятник Битве за реку Хопер<br><br><strong>Природные достопримечательности:</strong><br><br> • Дивногорские горы<br> • Национальный парк 'Черноземье'<br> • Орловские скалы<br> • Долина реки Хопер<br> • Храмы и монастыри"
    },
    {
        "id":"Ivanovskay_oblast9",
        "name":"Ивановская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Музей-усадьба 'Софьино'<br> • Памятник архитектуры 'Шуя'<br> • Парк 'Муромские горы'<br> • Музей купеческого быта 'Середниково'<br><br><strong>Природные достопримечательности:</strong><br><br> • Шуйская пустошь<br> • Заповедник 'Плёсский'<br> • Парк 'Лесное озеро'<br> • Природный парк 'Заказник'<br> • Красивое ущелье реки Унжа"
    },
    {
        "id":"Kaliningradskay_oblast10",
        "name":"Калининградская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Калининградский замок (Кёнигсбергский замок)<br> • Кафедральный собор в Калининграде (Берёзовая гора)<br> • Площадь Приморская (Континентальная ярмарка)<br> • Калининградский океанариум<br> • Площадь Победы<br><br><strong>Природные достопримечательности:</strong><br><br> • Куршская коса<br> • Калининградский зоопарк<br> • Природный парк 'Водлозеро'<br> • Калининградский ботанический сад имени Д.И. Менделеева<br> • Национальный парк 'Куршская коса'"
    },
    {
        "id":"Kalurchskay11",
        "name":"Калужская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Красногорское водохранилище<br> • Собор Воскресения Христова в Калуге<br> • Музей-усадьба Остафьево<br> • Заозерский монастырь<br> • Музей космонавтики в Калуге<br><br><strong>Природные достопримечательности:</strong><br><br> • Плато Большого Усманова<br> • Тебердинский заповедник<br> • Голубые озера Теплое и Синьгер<br> • Гора Бзибь<br> • Хребет Тау Планы"
    },
    {
        "id":"Kemerovskay_oblast12",
        "name":"Кемеровская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Беловский карьер<br> • Тасеевские рудники<br> • Дом-музей Д.И. Мена<br> • Памятник Чёрному коту<br> • Музей-заповедник 'Талёнка'<br><br><strong>Природные достопримечательности:</strong><br><br> • Заповедник 'Столбы'<br> • Озеро Шерегеш<br> • Гора Медвежья<br> • Кузнецкий Алатау<br> • Веселовские пещеры"
    },
    {
        "id":"Kurganskay_oblast13",
        "name":"Курганская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Дом-музей 'М. И. Ядренцева'<br> • Музей-усадьба 'Шадрино'<br> • Заповедник 'Шипуновский бор'<br> • Парк 'Золотое кольцо'<br> • Шульган-Ташский каньон<br><br><strong>Природные достопримечательности:</strong><br><br> • Шишимские камни<br> • Озеро Ириклинское<br> • Гора Белая<br> • Река Иртыш<br> • Курганские степи"
    },
    {
        "id":"kostromskay_oblast14",
        "name":"Костромская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Ипатьевский монастырь<br> • Музей-заповедник Костромской Кремль<br> • Остров Макарьевский<br> • Музей 'Посадская Семья'<br> • Монастырь Горицы-Покровский<br><br><strong>Природные достопримечательности:</strong><br><br> • Национальный парк 'Волго-Ахтубинский'<br> • Озеро Чухломское<br> • Национальный парк 'Русский Север'<br> • Водопад 'Семигорские каскады'<br> • Заповедник 'Смоленское болото'"
    },
    {
        "id":"Kurganskay_oblast15",
        "name":"Курганская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Дом-музей 'М. И. Ядренцева'<br> • Музей-усадьба 'Шадрино'<br> • Заповедник 'Шипуновский бор'<br> • Парк 'Золотое кольцо'<br> • Шульган-Ташский каньон<br><br><strong>Природные достопримечательности:</strong><br><br> • Шишимские камни<br> • Озеро Ириклинское<br> • Гора Белая<br> • Река Иртыш<br> • Курганские степи"
    },
    {
        "id":"Kyrskay_oblast16",
        "name":"Курская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Курский Радоновый источник<br> • Мемориальный комплекс 'Курский дуговой оборонительный район'<br> • Дивногорье<br> • Свято-Троицкий Желтоухов монастырь<br> • Древний город Хохотово<br><br><strong>Природные достопримечательности:</strong><br><br> • Национальный парк 'Центрально-Черноземный'<br> • Озеро Шатурное<br> • Национальный парк 'Орловское полесье'<br> • Дубровские песчаные карьеры<br> • Долина реки Тосна"
    },
    {
        "id":"Leningradskay_oblast17",
        "name":"Ленинградская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Петергоф<br> • Пушкин (Царское Село)<br> • Ладожское озеро<br> • Измайловский остров<br> • Приозерский район<br><br><strong>Природные достопримечательности:</strong><br><br> • Ладожские шхеры<br> • Река Вуокса<br> • Приозерский район<br> • Сосновый бор 'Вырицы'<br> • Леса Карельского перешейка"
    },
    {
        "id":"Lipezkay_oblast18",
        "name":"Липецкая область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Краснинские карьеры<br> • Задонский историко-архитектурный музей-заповедник<br> • Природный парк 'Воронежский'<br> • Музей-усадьба 'Островские дома'<br> • Заповедник 'Черноземье Центральное'<br><br><strong>Природные достопримечательности:</strong><br><br> • Национальный парк 'Донские луга'<br> • Парк 'Горка'<br> • Гора Гремячья<br> • Липецкий ботанический сад 'Гриффин'"
    },
    {
        "id":"Magadanskay_oblast19",
        "name":"Магаданская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Колымский городок 'Миньон'<br> • Озеро Неро<br> • Музей-заповедник 'Колыма'<br><br><strong>Природные достопримечательности:</strong><br><br> • Долина гейзеров<br> • Колымские горы<br> • Река Колыма<br> • Природный парк 'Джугджур'"
    },
    {
        "id":"Moskovskay_oblast20",
        "name":"Московская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • Коломенское<br> • Новодевичий монастырь<br> • Золотое кольцо России:<br> • Кузьминкий парк<br><br><strong>Природные достопримечательности:</strong><br><br> • Национальный парк 'Лосиный остров'<br> • Национальный парк 'Зеленоградский'<br> • Озеро Селигер<br> • Река Ока<br> • Национальный парк 'Мещерский'"
    },
    {
        "id":"Murmanskay_oblast21",
        "name":"Мурманская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • <br> • <br> • <br><br><strong>Природные достопримечательности:</strong><br><br> • <br> • <br> • <br> • "
    },
    {
        "id":"Nichegorodskay_oblast22",
        "name":"Нижегородская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • <br> • <br> • <br><br><strong>Природные достопримечательности:</strong><br><br> • <br> • <br> • <br> • "
    },
    {
        "id":"Novgorodskay_oblast23",
        "name":"Новгородская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • <br> • <br> • <br><br><strong>Природные достопримечательности:</strong><br><br> • <br> • <br> • <br> • "
    },
    {
        "id":"Omskay_oblast24",
        "name":"Омская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • <br> • <br> • <br><br><strong>Природные достопримечательности:</strong><br><br> • <br> • <br> • <br> • "
    },
    {
        "id":"Novosibirskay_oblast25",
        "name":"Новосибирская область",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • <br> • <br> • <br><br><strong>Природные достопримечательности:</strong><br><br> • <br> • <br> • <br> • "
    },
    {
        "id":"Orenburgskay_oblast26",
        "name":"Оренбургская область",
        "info":""
    },
    {
        "id":"Orlovskay_oblast27",
        "name":"Орловская область",
        "info":""
    },
    {
        "id":"Penzenskay_oblast28",
        "name":"Пензенская область",
        "info":""
    },
    {
        "id":"Pskovskay_oblast29",
        "name":"Псковская область",
        "info":""
    },
    {
        "id":"Rostovskay_oblast30",
        "name":"Ростовская область",
        "info":""
    },
    {
        "id":"Ryzanskay_oblast31",
        "name":"Рязанская область",
        "info":""
    },
    {
        "id":"Samarskay_oblast32",
        "name":"Самарская область",
        "info":""
    },
    {
        "id":"Saratovskay_oblast33",
        "name":"Саратовская область",
        "info":""
    },
    {
        "id":"",
        "name":"",
        "info":""
    },
    {
        "id":"",
        "name":"",
        "info":"<strong>Культурные достопримечательности:</strong><br><br> • <br> • <br> • <br><br><strong>Природные достопримечательности:</strong><br><br> • <br> • <br> • <br> • "
    },

]