var cities = [
    {
        "id":"Krosnoyarsk",
        "name":"Красноярский край",
        "age":"213",
        "info":"<strong>Интересный места</strong><br>• Шалоболинская писаница<br>• Кратер Попигай<br>• Меголиты Красноярья<br>• Затерянный город<br>Кутуршибинском хребете<br><br><strong>Заповедники</strong><br>• Природный парк «Ергаки»<br>• Национальный парк «Красноярские Столбы»<br>• Заповедник «Саяно-Шушенский»<br>• Заповедник «Тунгусский»<br><br><strong>Интересные места для посещения зимой</strong><br>• Красноярское море<br>• Зимний Аргыджек"
    },
    {
        "id":"Yakutia",
        "name":"Красноярский край",
        "age":"213",
        "info":"Природные достопремичательности <br>• Национальный парк «Красноярские Столбы»<br>• Большой Арктический заповедник<br><br>Промышленные достопремичательности<br>• Саяно-Шушенская ГЭС<br>• Часовня Параскевы Пятницы"
    },
    {
        "id":"Chukotka",
        "name":"Красноярский край",
        "age":"213",
        "info":"Природные достопремичательности <br>• Национальный парк «Красноярские Столбы»<br>• Большой Арктический заповедник<br><br>Промышленные достопремичательности<br>• Саяно-Шушенская ГЭС<br>• Часовня Параскевы Пятницы"
    },
]